// © Copyright 2009-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Ohjauspaneelin opas";
HSDControlPanelGuideMessage = "Napsauttamalla alla olevaa painiketta näet laitteen ohjauspaneelin oppaan.";
HSDControlPanelGuideButtonText = "Näytä opas";
